{
    "content": {
        "0": "There is always a moment when I want to collapse. I imagine that when I was a teenager, I would have a big cry in advance or a hysterical roar, but I finally realized that the collapse was silent, trying to brew for half a day and finding that a tear could not be squeezed out. The adult world would be short of balance without efforts and tears.",
        "1": "There are many things I have not done well to say that I do not regret or believe that life is a one-way street. I have to lie to myself that the failure of the past is the accumulation of experience, the wrong payment of the past, the memory of tears is true, no one's nights of self-denial and disgust is true regret, but more important than regret at this stage is the determination to go on.",
        "2": "She's a little lazy. She doesn't really like tricks. She'll be quiet and indifferent in front of strangers, but overbearing in front of acquaintances. She'll occasionally be depressed and ask her what's wrong. She'll just say it's okay. Actually, I know she's just tired. She just needs a hug.",
        "3": "How long have you lived in this life? Someone because of love, Someone because of material, Someone because of looks, Someone because of pressures. When this day is really spent with the people you choose, you will understand that money is enough to spend, good looks are not scary. Actually, the criterion of true happiness need not be very simple. Just smile more than tears, you will find the right person.",
        "4": "If a person wants you alive and dead, it is not love, but possession. A person who really likes you and loves you will not try his best to get you, cheat you with lies, please you with rhetoric, but help you with his heart and plan for the future. Sometimes people who love you can't even kill you. They just hurt you silently and watch you silently. The deeper love is, the more timid love is. The deeper the love is, the deeper the injury will be."
    }
}